{"keras_version": "2.1.4", "backend": "tensorflow", "config": [{"config": {"bias_regularizer": null, "kernel_constraint": null, "use_bias": true, "bias_initializer": {"config": {}, "class_name": "Zeros"}, "units": 36, "kernel_initializer": {"config": {"seed": null, "minval": -0.05, "maxval": 0.05}, "class_name": "RandomUniform"}, "dtype": "float32", "name": "dense_9", "trainable": true, "kernel_regularizer": null, "activity_regularizer": null, "activation": "relu", "batch_input_shape": [null, 36], "bias_constraint": null}, "class_name": "Dense"}, {"config": {"bias_regularizer": null, "bias_constraint": null, "use_bias": true, "bias_initializer": {"config": {}, "class_name": "Zeros"}, "units": 36, "kernel_initializer": {"config": {"seed": null, "minval": -0.05, "maxval": 0.05}, "class_name": "RandomUniform"}, "name": "dense_10", "trainable": true, "kernel_regularizer": null, "activity_regularizer": null, "activation": "relu", "kernel_constraint": null}, "class_name": "Dense"}, {"config": {"bias_regularizer": null, "bias_constraint": null, "use_bias": true, "bias_initializer": {"config": {}, "class_name": "Zeros"}, "units": 36, "kernel_initializer": {"config": {"seed": null, "minval": -0.05, "maxval": 0.05}, "class_name": "RandomUniform"}, "name": "dense_11", "trainable": true, "kernel_regularizer": null, "activity_regularizer": null, "activation": "relu", "kernel_constraint": null}, "class_name": "Dense"}, {"config": {"bias_regularizer": null, "bias_constraint": null, "use_bias": true, "bias_initializer": {"config": {}, "class_name": "Zeros"}, "units": 3, "kernel_initializer": {"config": {"seed": null, "minval": -0.05, "maxval": 0.05}, "class_name": "RandomUniform"}, "name": "dense_12", "trainable": true, "kernel_regularizer": null, "activity_regularizer": null, "activation": "softmax", "kernel_constraint": null}, "class_name": "Dense"}], "class_name": "Sequential"}